{  
  "heroPosition": "Diseñador de producto.",
  "heroLocation": "Madrid, España.",
  "heroDescription": "Diseño para las personas, mejorando su experiencia a través de la <b>observación</b>, <b>la investigación</b> y la <b>usabilidad</b>.",
  "heroButton": "Ver proyectos",
  "projectSectionTitle": "Proyectos.",
  "footerTitle": "¡Gracias por tu visita!",
  "footerDescription": "Si algo de lo que viste conecta contigo, estaré encantado de conversar y explorar cómo crear algo juntos.",
  "footerInfo": "2025. Alejandro Moreno.<b>V 4.0</b>",
  "geomitesCardDescription": "Diseño y desarrollo de un videojuego independiente que combina exploración, aventura y mecánicas de toma de decisiones.",
  "geomitesCardTag": "Emprendimiento",
  "artisteoCardDescription": "Diseño de producto y definición estratégica de un marketplace que conecta artistas musicales con su audiencia y facilita oportunidades profesionales.",
  "artisteoCardTag": "Emprendimiento",
  "vivagymCardDescription": "Rediseño estratégico de la app de VivaGym para aumentar la retención y el uso de funciones clave, impulsando el engagement de sus usuarios.",
  "vivagymCardTag": "Caso de estudio",
  "tocTitle": "Índice",
  "freelanceWorkSectionTitle": "Freelance.",
  "cardFreelanceSenzoStudioTitle": "Senzo Studio",
  "cardFreelanceSenzoStudioRol": "Diseño y desarrollo web",
  "cardFreelanceSenzoStudioTools": "HTML - CSS - Wordpress",
  "cardFreelanceSenzoStudioDescription": "Diseño y desarrollo de la página web para un estudio de efectos visuales, con enfoque minimalista y visual potente.",
  "cardFreelanceMenarteTitle": "Menarte",
  "cardFreelanceMenarteRol": "Diseño y desarrollo web",
  "cardFreelanceMenarteTools": "Figma - WordPress - Elementor",
  "cardFreelanceMenarteDescription": "Creación del sitio web para una empresa de alquiler de material para hostelería, con catálogo accesible y estructura clara.",
  "cardFreelanceElevaTitle": "Eleva",
  "cardFreelanceElevaRol": "Diseño y desarrollo web",
  "cardFreelanceElevaTools": "Figma - WordPress - Elementor",
  "cardFreelanceElevaDescription": "Diseño y desarrollo de la web para una empresa de formación online, con estructura modular y enfoque funcional.",
  "myHistorySectionTitle": "Mi historia.",
  "myHistoryOne": "Siempre he sentido curiosidad por cómo funcionan las cosas y cómo se pueden mejorar. Empecé mi camino profesional desde el marketing y pronto descubrí el diseño de producto, un campo donde pude unir <b>creatividad</b>, <b>empatía</b> y <b>resolución de problemas</b>.",
  "myHistoryTwo": "Formarme como diseñador es un proceso constante y que disfruto cada día. Entendí la importancia de <b>diseñar desde las necesidades reales</b>. Descubrí que un buen producto no solo debe verse bien, sino también ser claro, accesible y útil.",
  "myHistoryFour": "Diseñar es hacer visible lo inteligente. Cada proyecto es una oportunidad para aportar valor, aprender desde la práctica y <b>acercarte a la vida de las personas</b>.",
  "articlesSectionTitle": "Artículos.",
  "articlesSectionButton": "Perfil de Medium",
  "article1Title": "Entrevistas de usuarios",
  "article1Description": "Las entrevistas de usuarios permiten conocer necesidades, comportamientos y motivaciones reales. Ayudan a detectar problemas, validar ideas y encontrar oportunidades. Su éxito depende de preparar bien las preguntas, mantenerlas abiertas y escuchar sin prejuicios.",
  "article2Title": "Entrevistas con stakeholders",
  "article2Description": "Las entrevistas con stakeholders ayudan a alinear expectativas, conocer prioridades y detectar restricciones desde el inicio. Ofrecen una visión estratégica que complementa la del usuario. Escuchar y traducir sus objetivos en decisiones de diseño es clave.",
  "experienceSectionTitle": "Experiencia.",
  "cardExperienceOneTitle": "Diseñador de producto",
  "cardExperienceOneInfoOne": "Septiembre 2021 - Hoy",
  "cardExperienceOneInfoTwo": "España - Remoto",
  "cardExperienceOneDescription": "Como diseñador de producto freelance, me dedico a conceptualizar, diseñar y desarrollar productos. Mi trabajo abarca desde la investigación inicial y la ideación hasta la creación de prototipos y la supervisión de la producción. Siempre enfocado en crear soluciones que resuelvan problemas reales.",
  "cardExperienceTwoTitle": "Responsable de marketing",
  "cardExperienceTwoInfoOne": "Julio 2017 - Septiembre 2021",
  "cardExperienceTwoInfoTwo": "España - Oficina",
  "cardExperienceTwoDescription": "Responsable de marketing en empresa de maquinaria industrial, gestionando estrategias de comunicación. También realicé trabajos de diseño de catálogos, sitio web, documentación corporativa y branding. Combiné visión comercial con ejecución creativa para fortalecer la identidad de marca.",
  "educationSectionTitle": "Educación.",
  "educationSectionButton": "Ver certificaciones",
  "cardEducationOneTitle": "Experiencia de usuario: Guía definitiva",
  "cardEducationOneDate": "Noviembre 2024",
  "cardEducationTwoTitle": "Diseño de patrones UI para un software exitoso",
  "cardEducationTwoDate": "Agosto 2022",
  "cardEducationThreeTitle": "Visualización de la información",
  "cardEducationThreeDate": "Julio 2022",
  "cardEducationFourTitle": "Diseño emocional: Cómo crear productos que",
  "cardEducationFourDate": "Julio 2024",
  "cardEducationFiveTitle": "Diseño para el siglo XXI con Don Norman",
  "cardEducationFiveDate": "Julio 2022",
  "cardEducationSixTitle": "Interacción humano - computadora",
  "cardEducationSixDate": "Mayo 2022",
  "cardEducationSevenTitle": "Experiencia de usuario móvil (UX)",
  "cardEducationSevenDate": "Enero 2022",
  "cardEducationEightTitle": "Diseño visual: La última guía",
  "cardEducationEightDate": "Agosto 2022",
  "cardEducationNineTitle": "Investigación de usuarios: Métodos y buenas",
  "cardEducationNineDate": "Diciembre 2021",
  "cardEducationTenTitle": "Psicología de la Gestalt y diseño web",
  "cardEducationTenDate": "Diciembre 2021",
  "cardEducationElevenTitle": "Fundamentos de experiencia de usuario",
  "cardEducationElevenDate": "Octubre 2021",
  "cardEducationTwelveTitle": "Grado en marketing",
  "cardEducationTwelveDate": "Julio 2016",
  "skillsSectionTitle": "Habilidades.",
  "cardSkillResearch": "Investigación UX",
  "cardSkillDesign": "Diseño UI",
  "cardSkillEsquematizacion": "Esquematización",
  "cardSkillDesignSystem": "Sistemas de diseño",
  "cardSkillPrototyping": "Prototipado",
  "cardSkillResolutive": "Resolutivo",
  "cardSkillComunication": "Comunicación",
  "cardSkillUsability": "Test de usabilidad",
  "toolsSectionTitle": "Herramientas.",
  "testimonialsSectionTitle": "Testimonios.",
  "cardTestimonyTitleDiego": "Director de diseño en",
  "cardTestimonyDescriptionDiego": "Trabajar con Alejandro siempre es fácil. Entiende rápido lo que necesitas y sabe cómo unir la visión del usuario con los objetivos del proyecto. Además, aporta ideas útiles y no tiene problema en iterar hasta que todo encaje.",
  "cardTestimonyTitleMarc": "Desarrollador Back-end en",
  "cardTestimonyDescriptionMarc": "Lo que más me gusta de trabajar con Alejandro es que va al grano. Escucha de verdad, propone desde la empatía y siempre busca la mejor manera de aportar valor al producto sin olvidarse de los plazos.",
  "cardTestimonyTitleRuben": "Co-fundador de",
  "cardTestimonyDescriptionRuben": "Alejandro sabe cómo llevar sus diseños a la realidad sin que se pierda la idea inicial. Se comunica claro con el equipo técnico, y eso hace que el desarrollo vaya mucho más fluido.",
  "cardTestimonyTitleAlvaro": "Diseñador UX en",
  "cardTestimonyDescriptionAlvaro": "Alejandro tiene un ojo muy fino para ver mejoras que otros pasan por alto. Combina sensibilidad hacia las personas con atención al detalle, así que sus propuestas siempre tienen una buena base.",
  "cardTestimonyTitleLluis": "Diseñador gráfico en",
  "cardTestimonyDescriptionLluis": "Trabajar con Alejandro ha sido muy inspirador. Tiene un enfoque simple y funcional, pero siempre añade un toque creativo. Piensa en toda la experiencia, no solo en cómo se ve.",
  "readingsSectionTitle": "Lecturas.",
  "cardReadingElCamino01Title": "El camino hacia diseñador senior",
  "cardReadingElCamino01Pages": "300 páginas",
  "cardReadingElCamino01Description": "Una guía práctica para crecer en tu carrera como diseñador.",
  "cardReadingEjerciciosResueltos02Title": "Ejercicios resueltos de diseño",
  "cardReadingEjerciciosResueltos02Pages": "171 páginas",
  "cardReadingEjerciciosResueltos02Description": "Practica tus habilidades de diseño y prepárate para tu próxima subida de nivel laboral.",
  "cardReadingModelosMentales03Title": "Modelos mentales",
  "cardReadingModelosMentales03Pages": "257 páginas",
  "cardReadingModelosMentales03Description": "30 directrices prácticas y aplicables para pensar de forma más estratégica a la hora de diseñar",
  "cardReadingComoSe04Title": "Cómo se hace un manager",
  "cardReadingComoSe04Pages": "288 páginas",
  "cardReadingComoSe04Description": "¡Enhorabuena, eres directivo!: no sabes realmente lo que haces.",
  "cardReadingElDiseñoDe05Title": "Diseño de interacción seductivo",
  "cardReadingElDiseñoDe05Pages": "240 páginas",
  "cardReadingElDiseñoDe05Description": "¿Qué ocurre cuando has creado un gran sitio web o una aplicación y quieres que",
  "cardReadingElDiseño06Title": "El diseño de las cosas cotidianas",
  "cardReadingElDiseño06Pages": "368 páginas",
  "cardReadingElDiseño06Description": "Uno de los grandes diseñadores del mundo comparte su visión de los productos y sus diseños.",
  "cardReadingNoMe07Title": "No me hagas pensar",
  "cardReadingNoMe07Pages": "216 páginas",
  "cardReadingNoMe07Description": "La guía de Steve Krug le ayudará a comprender los principios de la usabilidad.",
  "cardReadingAboutFace08Title": "About face",
  "cardReadingAboutFace08Pages": "720 páginas",
  "cardReadingAboutFace08Description": "La guía esencial de diseño de interacción, totalmente revisada y actualizada.",
  "cardReadingEnganchado09Title": "Enganchado",
  "cardReadingEnganchado09Pages": "192 páginas",
  "cardReadingEnganchado09Description": "Un proceso de cuatro pasos que las empresas utilizan para crear y desarrollar sus productos.",
  "cardReadingDiseñoIntuitivo10Title": "Diseño intuitivo",
  "cardReadingDiseñoIntuitivo10Pages": "216 páginas",
  "cardReadingDiseñoIntuitivo10Description": "Ocho pasos para una interfaz de usuario intuitiva y las directrices para llevarlo a cabo.",
  "bannerInfo": "Servicios freelance.",
  "bannerButton": "Más información",
  "buttonPannelPreviousTitle": "Proyecto anterior",
  "buttonPanneCurrentlTitle": "Proyecto actual",
  "buttonPannelNextTitle": "Proyecto siguiente",
  "toolTipTextOne": "Cambiar tema",
  "toolTipTextTwo": "Cambiar idioma",
  "toolTipTextThree": "Envíame un Whatsapp",
  "toolTipTextFour": "Visita mi perfil de Linkedin",
  "toolTipTextFive": "Visita mi perfil de Medium",
  "toolTipTextSix": "Visita mi perfil de Github",
  "toolTipTextSeven": "Envíame un email",
  "toolTipTextEight": "Volver a arriba",
  "toolTipTextNine": "Proyecto anterior",
  "toolTipTextTen": "Proyecto siguiente",
  "toolTipTextEleven": "Volver a arriba",
  "buttonLanguage": "Es",  


  "geomitesTagProject": "Emprendimiento",
  "geomitesReadingTime": "12 min de lectura",
  "projectInfoTitleOne": "Rol",
  "projectInfoDescriptionOne": "Diseñador de producto.",
  "projectInfoTitleTwo": "Fecha",
  "projectInfoDescriptionTwo": "Julio, 2024.",
  "projectInfoTitleThree": "Responsabilidades",
  "projectInfoDescriptionThree": "Investigación de mercado, sketching, pruebas de usuario, validación de datos, diseño UX.",
  "projectInfoTitleFour": "Herramientas",
  "projectInfoDescriptionFour": "Figma, Notion, Miro, Adobe Illustrator, Jira.",
  "projectInfoTitleFive": "Duración",
  "projectInfoDescriptionFive": "2 meses.",
  "projectInfoTitleSix": "Resumen",
  "projectInfoDescriptionSixOne": "Geomites es un <b>videojuego independiente</b> para móviles que mezcla exploración, recolección de criaturas y una ambientación geológica colorida. Su objetivo es ofrecer una <b>experiencia accesible y atractiva para jugadores casuales</b>, combinando narrativa ligera y mecánicas simples.",
  "projectInfoDescriptionSixTwo": "El proyecto surgió como una <b>iniciativa personal para aplicar diseño UX en el ámbito de los videojuegos.</b> Me encargué de todo el proceso: desde la idea inicial hasta el diseño visual, las mecánicas y la validación con usuarios.",
  "projectInfoDescriptionSixThree": "Este caso me permitió explorar cómo aplicar principios de diseño centrado en el usuario en un entorno lúdico, enfrentando retos como la <b>claridad visual, la usabilidad o la progresión del jugador.</b>",
  "geomitesSectionTitleOne": "Objetivos.",
  "geomitesSectionObjectivesDescription": "Para construir un producto sólido, necesitábamos entender tanto a nuestros jugadores como al mercado. Esta fase se dividió en dos frentes: <b>análisis de datos internos y análisis de la competencia.</b>",
  "cardObjectivesOneTitle": "Consolidar una identidad visual coherente y escalable",
  "cardObjectivesOneDescription": "Crear un sistema de diseño reutilizable que permita mantener la coherencia visual del videojuego y su comunicación en futuros soportes digitales (juego, redes, marketing, etc.).",
  "cardObjectivesTwoTitle": "Medición y mejora de métricas clave (KPI's)",
  "cardObjectivesTwoDescription": "Diseño y lanzamiento de una landing funcional para validar concepto, estilo visual y narrativa. Analizamos métricas como conversión, descubrimiento de contenido y retención para iterar mejoras.",
  "geomitesSectionTitleTwo": "Investigación.",
  "geomitesSectionDescriptionTwo": "Combinamos <b>datos reales y estudio de mercado</b> para tomar decisiones informadas, detectar oportunidades y reducir la incertidumbre en el diseño.",
  "geomitesDataAnalysisTitle": "Análisis de datos.",
  "geomitesDataAnalysisDescription": "Con el juego en marcha, implementamos <b>métricas clave</b> como la retención, tiempo medio de sesión y puntos de abandono. Estos datos nos ayudaron a identificar fricciones, validar hipótesis y orientar mejoras en la experiencia de usuario.",
  "geomitesDataAnalysisSubsectionOneTitle": "Conversión en acciones clave",
  "geomitesDataAnalysisSubsectionOneDescription": "Porcentaje de usuarios que completan acciones relevantes (creación del perfil, completar el tutorial, primera batalla...).",
  "geomitesDataAnalysisSubsectionTwoTitle": "Descubrimiento de contenido",
  "geomitesDataAnalysisSubsectionTwoDescription": "Porcentaje de usuarios que interactúan con contenido secundario o exploratorio no obligatorio (menú de personalización, entrenar geomite, craftear item).",
  "geomitesDataAnalysisSubsectionThreeTitle": "Retención de usuarios",
  "geomitesDataAnalysisSubsectionThreeDescription": "Este KPI mide la capacidad de Geomites para mantener a los usuarios activos durante un período de tiempo determinado.",
  "geomitesMarketAnalysisTitle": "Análisis de mercado.",
  "geomitesMarketAnalysisDescription": "Antes de tomar cualquier decisión de diseño, es crucial entender el <b>contexto del mercado, las expectativas del usuario y las referencias actuales.</b> La investigación previa nos permite diseñar desde el conocimiento, no desde la suposición.",
  "geomitesGameOneTitle": "Clash Royale (Supercell).",
  "geomitesGameOneDescription": "Combina colección de cartas (campeones y hechizos) con una progresión basada en niveles y rarezas, donde el jugador se siente motivado a coleccionar, mejorar y personalizar su mazo de batalla.",  
  "geomitesGameOneInfoDescriptionOne": "Imagen de pantalla de carga.",
  
  "geomitesGameOneInfoDescriptionTwo": "Estadísticas del personaje y mejoras de nivel.",
  "geomitesGameTwoTitle": "AFK Arena (Lilith Games).",
  "geomitesGameTwoDescription": "Presenta un sistema de combate vertical por oleadas, donde los jugadores forman un equipo de campeones que luchan automáticamente contra los enemigos. La estrategia reside en la colocación, elección y mejora de los campeones.",  
  "geomitesGameTwoInfoDescriptionOne": "Imagen de pantalla de carga.",  
  "geomitesGameTwoInfoDescriptionTwo": "Información de los campeones durante la batalla.",
  "geomitesSectionTitleThree": "Decisiones de diseño.",
  "geomitesSectionDescriptionThree": "A partir del análisis de datos y del contexto de mercado, identificamos <b>oportunidades clave para mejorar la experiencia del jugador.</b> Esta sección recoge las decisiones de diseño que implementamos para optimizar la navegación, aumentar la conversión en momentos clave y reforzar la retención.",
  "geomitesDesignDecisionsOneTitle": "Arquitectura de información orientada a la acción",
  "geomitesDesignDecisionsOneDescription": "La interfaz destacó visualmente las primeras acciones clave (tutorial, primera batalla) y organizó la navegación para un onboarding claro.",
  "cardDesignDecisionBusinessImpactTitle": "Impacto en el negocio",
  "geomitesDesignDecisionBusinessImpactOneDescription": "Se redujo la fricción inicial, mejoró la retención temprana y aumentó la continuidad de los jugadores.",
  "geomitesDesignDecisionsTwoTitle": "Sistema visual modular y adaptativo",
  "geomitesDesignDecisionsTwoDescription": "Se creó un sistema de diseño con componentes reutilizables y guía de estilos, aplicando principios de diseño atómico para asegurar coherencia y flexibilidad.",
  "geomitesDesignDecisionBusinessImpactTwoDescription": "Permitió escalar el producto más rápido, reducir costes de diseño y desarrollo, y mantener una identidad visual consistente en todas las pantallas.",
  "geomitesDesignDecisionsThreeTitle": "Diseño jerárquico de contenido",
  "geomitesDesignDecisionsThreeDescription": "La interfaz organizó el contenido en capas progresivas con indicadores visuales, aplicando una lógica de “desbloqueo visible” para anticipar lo que vendrá sin saturar al jugador.",
  "geomitesDesignDecisionBusinessImpactThreeDescription": "Se aumentó la motivación y el engagement, favoreciendo sesiones más largas y una mayor retención de jugadores.",
  "geomitesDesignDecisionsFourTitle": "Patrones de feedback y refuerzo positivo",
  "geomitesDesignDecisionsFourDescription": "Se implementaron microinteracciones, animaciones suaves y mensajes positivos que refuerzan hitos del jugador de forma no intrusiva.",
  "geomitesDesignDecisionBusinessImpactFourDescription": "Mejoró la satisfacción y motivación del usuario, impulsando la retención y aumentando la probabilidad de regreso al juego.",
  "geomitesSectionTitleFour": "Sistema de diseño.",
  "geomitesSectionDescriptionFour": "Para iterar y desarrollar rápidamente el MVP, creé un design system compacto, coherente con el estilo retro-moderno de Geomites. Este sistema garantiza <b>consistencia visual</b>, facilita la colaboración con desarrollo y es <b>escalable</b> para futuras mejoras, optimizando tanto la experiencia del usuario como el proceso de diseño.",
  "geomitesSubSectionOneTitleFour": "Tipografía.",
  "geomitesSubSectionOneDescriptionFour": "En Geomites, la combinación de una tipografía legible y una redacción cuidada contribuye a una <b>experiencia accesible y atractiva.</b> La familia tipográfica Grenze refuerza la identidad visual del juego, mientras que un lenguaje claro y cercano facilita la navegación y mejora la comprensión de la jugabilidad.",
  "geomitesSubSectionTwoTitleFour": "Color.",
  "geomitesSubSectionTwoDescriptionFour": "La paleta de colores en Geomites se ha reducido estratégicamente para priorizar la <b>funcionalidad y la accesibilidad</b>. Cada tono ha sido seleccionado con intención, asegurando que su uso aporte claridad visual y refuerce la experiencia del usuario.",
  "geomitesSubSectionThreeTitleFour": "Iconografía.",
  "geomitesSubSectionThreeDescriptionFour": "Diseñamos y refinamos nuestros propios iconos para dotar al juego de una <b>identidad visual única.</b> Esta personalización no solo refuerza la coherencia estética, sino que también ayuda a los jugadores a sumergirse más profundamente en el universo de Geomites.",
  "geomitesSubSectionFourTitleFour": "Componentes.",
  "geomitesSubSectionFourDescriptionFour": "El sistema de diseño incluye una biblioteca de componentes que nos permite <b>estandarizar y proporcionar una mayor coherencia visual</b> para una experiencia de usuario inmersiva. También nos permite realizar ajustes rápidos en la configuración de los componentes del juego.",
  "geomitesSectionTitleFive": "Impacto.",
  "geomitesSectionDescriptionFive": "Gracias a la medición continua y a la aplicación de decisiones de diseño basadas en datos, <b>observamos mejoras significativas</b> en tres métricas clave: conversión en acciones importantes, descubrimiento de contenido y retención de usuarios.",
  "geomitesSectionTitleSix": "Aprendizajes.",
  "geomitesSubSectionOneTitleFive": "Conversión en acciones clave.",
  "tableOneRowOneColumnOne": "Versión",
  "tableOneRowOneColumnTwo": "Creación de perfil",
  "tableOneRowOneColumnThree": "Completar tutorial",
  "tableOneRowOneColumnFour": "Primera batalla",
  "geomitesSubSectionTwoTitleFive": "Descubrimiento de contenido",
  "geomitesSubSectionThreeTitleFive": "Retención de usuarios.",
  "geomitesSectionTitleSeven": "Equipo.",
  "geomitesSectionTitleEight": "Otros proyectos.",
  "geomitesImproveFrameOneTitle": "Ideas de mejora",
  "geomitesImproveFrameOneDescription": "<b>Asegurarse</b> de que los usuarios reciben una guía clara y atractiva durante el proceso de onboarding, mostrándole claramente cómo deben completar las acciones principales y animándoles a seguir adelante con mensajes positivos y personalizados.",
  "tableTwoRowOneColumnOne": "Versión",
  "tableTwoRowOneColumnTwo": "Personalización",
  "tableTwoRowOneColumnThree": "Entrenar Geomite",
  "tableTwoRowOneColumnFour": "Craftear objeto",
  "geomitesImproveFrameTwoTitle": "Ideas de mejora",
  "geomitesImproveFrameTwoDescription": "<b>Introducir</b> recompensas o desafíos para incentivar a los usuarios a explorar el contenido adicional.",
  "tableThreeRowOneColumnOne": "Versión",
  "tableThreeRowOneColumnTwo": "Día 1",
  "tableThreeRowOneColumnThree": "Día 7",
  "tableThreeRowOneColumnFour": "Día 14",
  "geomitesImproveFrameThreeTitle": "Ideas de mejora",
  "geomitesImproveFrameThreeDescription": "<b>Introducir</b> un sistema de recompensas diarias o bonificaciones de logros a largo plazo que motive a los usuarios a regresar.",
  "geomitesLearningFrameOne": "Metodología ágil",
  "geomitesLearningFrameTwo": "Diseño de interfaces",
  "geomitesLearningFrameThree": "Evaluación comparativa",
  "geomitesLearningFrameFour": "Colaboración cruzada",
  "geomitesSectionDescriptionSix": "Geomites me permitió afianzar un enfoque de <b>diseño centrado en el usuario</b> y guiado por datos, aprendiendo a iterar con criterio y a equilibrar creatividad con objetivos de producto.",
  "geomitesSectionDescriptionSeven": "Geomites fue desarrollado en colaboración con un pequeño equipo técnico y creativo. Trabajar codo a codo con ellos <b>me permitió alinear diseño, desarrollo y visión de producto</b> de forma ágil y coherente.",
  "geomitesTeamFrameOneDescription": "Jefe de proyecto",
  "geomitesTeamFrameTwoDescription": "Desarrollador back-end",
  "geomitesTeamFrameThreeDescription": "Diseñador de producto",
  "geomitesTeamFrameFourDescription": "Diseñador gráfico",
  "geomitesTeamFrameFiveDescription": "Diseñador de interacción",
  "geomitesSectionDescriptionEight": "<b>Geomites</b> es uno de varios proyectos donde aplico diseño estratégico y enfoque analítico. Date una vuelta, si quieres, y <b>explora otros</b> en los que trabajé.",  


  "artisteoTagProject": "Emprendimiento",
  "artisteoReadingTime": "12 min de lectura",
  "artisteoInfoDescriptionOne": "Diseñador de producto.",
  "artisteoInfoDescriptionTwo": "Noviembre, 2024.",
  "artisteoInfoDescriptionThree": "Investigación de mercado, personas y flujos de usuarios, wireframes (baja y alta fidelidad), prototipado y apoyo al desarrollo.",
  "artisteoInfoDescriptionFour": "Figma, Loyable, Chat GPT, Trello.",
  "artisteoInfoDescriptionFive": "2 meses.",
  "artisteoInfoDescriptionSixOne": "Artisteo es un <b>marketplace</b> que conecta <b>artistas musicales</b> con personas que buscan profesionales de la música para eventos, conciertos y otras oportunidades laborales.",
  "artisteoInfoDescriptionSixTwo": "Uno de los principales objetivos del proyecto es ofrecer una <b>solución</b> que los artistas pudieran empezar a utilizar de forma <b>rápida y sencilla</b>, permitiéndonos lanzar una primera versión funcional del producto <b>(MVP)</b> y, a partir de ahí, iterar con base en el conocimiento y feedback obtenido de los propios usuarios.",
  "artisteoInfoDescriptionSixThree": "Mi rol como diseñador de producto es clave para definir una <b>experiencia accesible</b> desde el primer uso, estructurar <b>flujos claros</b> y colaborar estrechamente con el equipo de desarrollo para asegurar la viabilidad técnica de cada decisión.",
  "artisteoSectionTitleOne": "Propuesta de valor.",
  "artisteoSectionTitleOneFirstParagraph": "En un sector tan <b>competitivo</b> como el de la música, muchos artistas <b>emergentes</b> encuentran grandes <b>barreras</b> para acceder a <b>oportunidades profesionales</b>. Al mismo tiempo, <b>promotores, locales y organizadores de eventos</b> necesitan una forma sencilla de descubrir y contratar <b>talento</b> sin intermediarios ni procesos complicados.",
  "artisteoSectionTitleOneSecondParagraph": "Artisteo nace como una <b>plataforma digital</b> que responde a esta doble necesidad: <b>conectar</b> artistas musicales con <b>contratistas</b> de forma <b>directa, ágil y segura</b>.",
  "artisteoSectionTitleOneThirdParagraph": "El proyecto se desarrolló en un plazo de <b>dos meses</b>, con un enfoque <b>práctico</b> y centrado en el <b>usuario</b>, priorizando la entrega de una primera versión <b>funcional</b> que permitiera validar la propuesta lo antes posible.",
  "artisteoSectionTitleTwo": "Objetivos.",
  "artisteoSectionObjectivesDescription": "El proyecto <b>Artisteo</b> nace con la intención de <b>transformar</b> la forma en que los artistas musicales y los contratistas se <b>conectan</b> y colaboran. Para ello, se establecen tres objetivos clave que guían todo el desarrollo.",
  "artisteoCardObjectivesOneTitle": "Facilitar la contratación de artistas musicales",
  "artisteoCardObjectivesOneDescription": "Crear una plataforma que <b>conecte</b> directamente a <b>músicos</b> con <b>contratistas</b> (organizadores de eventos, bares, festivales), eliminando barreras intermedias y haciendo que el proceso de búsqueda y contratación sea más <b>sencillo, rápido y transparente</b>.",
  "artisteoCardObjectivesTwoTitle": "Lanzar una versión funcional lo antes posible (MVP)",
  "artisteoCardObjectivesTwoDescription": "Desarrollar un <b>producto mínimo viable</b> que los artistas puedan comenzar a utilizar desde el primer momento, con las funcionalidades esenciales para validarlo en un entorno real y obtener <b>insights valiosos</b> desde el inicio.",
  "artisteoCardObjectivesThreeTitle": "Iterar el producto a partir del uso real y el feedback",
  "artisteoCardObjectivesThreeDescription": "Diseñar el sistema con una arquitectura <b>flexible</b> que permita evolucionar fácilmente en base a los <b>aprendizajes, necesidades reales</b> de los usuarios y oportunidades detectadas una vez el producto esté en funcionamiento.",
  "artisteoSectionTitleThree": "Investigación.",
  "artisteoSectionResearchDescription": "Para diseñar una solución <b>útil, viable y deseable</b>, enfoqué la fase de <b>investigación</b> desde dos perspectivas complementarias: por un lado, <b>el análisis de mercado</b>, centrado en comprender cómo funcionan los <b>marketplaces</b> más exitosos; por otro, <b>la investigación con usuarios reales</b>, dividida en dos grupos clave: <b>profesionales de la música y contratistas</b>.",
  "artisteoDataAnalysisTitle": "Análisis de mercado.",
  "artisteoDataAnalysisDescription": "Estudié varios de los <b>marketplaces</b> más consolidados del sector <b>(como Fiverr, Skool, GigSalad o Encore)</b>, analizando aspectos clave de su <b>funcionamiento y éxito</b>:",
  "artisteoDataAnalysisPointOne": "<b>Estrategias de captación de usuarios:</b> cómo generan <b>confianza y visibilidad</b> para ambas partes (por ejemplo, a través de reseñas, perfiles verificados o garantías de pago).",
  "artisteoDataAnalysisPointTwo": "<b>Estructura del servicio:</b> cómo presentan la <b>oferta</b>, qué <b>filtros y categorías</b> permiten una búsqueda eficaz, y cómo facilitan el <b>contacto o la contratación</b>.",
  "artisteoDataAnalysisPointThree": "<b>Propuesta de valor diferencial</b>: qué los hace destacar (en algunos casos, la <b>comunidad</b>; en otros, la <b>facilidad de uso</b> o la <b>especialización</b>).",
  "artisteoGameOneInfoTitle": "Fiverr.",
  "artisteoGameOneInfoDescription": "Marketplace escalable y accesible con amplio alcance global.",
  "artisteoGameTwoInfoTitle": "Skool.",
  "artisteoGameTwoInfoDescription": "Centrada en el aprendizaje y la conexión entre expertos y usuarios.",
  "artisteoGameThreeInfoTitle": "Gigsalad.",
  "artisteoGameThreeInfoDescription": "Contratación de artistas para eventos, con buen sistema de filtrado.",
  "artisteoGameFourInfoTitle": "Upwork.",
  "artisteoGameFourInfoDescription": "Enfoque profesional y centrada en la gestión de proyectos.",
  "artisteoUserResearchTitle": "Investigación de usuarios.",
  "artisteoUserResearchDescription": "A partir de las <b>entrevistas realizadas</b>, definí dos <b>perfiles representativos</b> que ayudaron a guiar el <b>diseño del producto</b>: <b>perfil artista y perfil contratista</b>. Cada uno refleja <b>patrones comunes</b> dentro de su grupo y permite mantener el foco en las <b>necesidades reales</b> durante todo el proceso.",
  "userResearchCardOneTitleInfoOcupation": "Músico independiente",
  "userResearchCardOneTitleInfoAge": "27 años",
  "userResearchCardOneHighlight": "“Quiero vivir de la música sin depender de contactos informales o favores.”",
  "userResearchCardOneDescription": "Lucas es un músico apasionado que ha trabajado en bares, bodas y pequeños festivales. Tiene un estilo profesional, pero carece de una plataforma digital que lo represente bien. Usa redes sociales para promocionarse, pero no consigue convertir seguidores en contratos. Busca visibilidad y un canal serio que lo conecte con oportunidades reales.",
  "userResearchCardTwoTitleInfoOcupation": "Responsable de eventos",
  "userResearchCardTwoTitleInfoAge": "32 años",
  "userResearchCardTwoHighlight": "“Necesito músicos confiables que encajen con cada tipo de evento, sin tener que hacer búsquedas eternas.”",
  "userResearchCardTwoDescription": "Ana organiza cenas temáticas y celebraciones privadas en varios locales. Tiene experiencia y criterio, pero necesita soluciones prácticas. El tiempo es clave: busca artistas que encajen con el tono de sus eventos, sin tener que perder horas en redes sociales o pedir recomendaciones. Valora la profesionalidad, la puntualidad y las buenas referencias.",
  "artisteoSectionTitleFour": "Decisiones de diseño.",
  "artisteoSectionDesignDecisionsDescription": "Durante el desarrollo de Artisteo, tomé una serie de <b>decisiones estratégicas</b> que marcaron la dirección visual y funcional del producto. Cada una de ellas respondió a <b>necesidades concretas</b> detectadas en la investigación, y buscó equilibrar la <b>experiencia del usuario</b> con la <b>viabilidad técnica</b> del proyecto.",
  "artisteoDesignDecisionsOneTitle": "Registro simplificado para artistas",
  "artisteoDesignDecisionsOneDescription": "Se diseñó un flujo de alta rápida con datos mínimos, permitiendo completar el perfil de forma progresiva.",
  "artisteoDesignDecisionBusinessImpactOneDescription": "Disminuyó la fricción en el registro, incrementando la conversión de nuevos usuarios y la creación de perfiles activos.",
  "artisteoDesignDecisionsTwoTitle": "Buscador con filtros para contratistas",
  "artisteoDesignDecisionsTwoDescription": "Se añadieron filtros por estilo, precio, evento y disponibilidad, junto con valoraciones visibles para agilizar la búsqueda de artistas.",
  "artisteoDesignDecisionBusinessImpactTwoDescription": "Facilitó la toma de decisiones, aceleró la contratación y aumentó la satisfacción de los usuarios.",
  "artisteoDesignDecisionsThreeTitle": "Perfiles de artistas centrados en la confianza y el talento",
  "artisteoDesignDecisionsThreeDescription": "Se estructuró la información con video destacado, reseñas verificadas, descripción breve, próximos eventos y contacto rápido.",
  "artisteoDesignDecisionBusinessImpactThreeDescription": "Reforzó la credibilidad de los perfiles, impulsando la contratación y generando mayor confianza en la plataforma.",
  "artisteoDesignDecisionsFourTitle": "Sistema de contacto entre las partes interesadas",
  "artisteoDesignDecisionsFourDescription": "Se integró mensajería interna sin restricciones para facilitar acuerdos ágiles entre artistas y contratistas.",
  "artisteoDesignDecisionBusinessImpactFourDescription": "Mejoró la comunicación, aceleró los cierres de contratos y aumentó la confianza en la plataforma.",
  "artisteoDesignSystemSectionTitle": "Sistema de diseño.",
  "artisteoDesignSystemSectionDescription": "Centré mi tiempo y esfuerzo en construir un pequeño <b>sistema de diseño</b> que garantizase una <b>consistencia visual</b>, que permitiera trabajar de forma <b>eficiente</b> con el desarrollo, que fuese <b>escalable</b> y que nos permitiese mejorar el diseño de forma continua.",
  "artisteoBrandCreationOneTitle": "Creación de marca.",
  "artisteoBrandCreationOneDescription": "La marca se creó para transmitir <b>profesionalidad, accesibilidad y creatividad</b>. El logotipo, inspirado en un <b>triángulo</b> que simboliza <b>artistas, contratistas y la organización</b>, es reconocible y adaptable a distintos tamaños y aplicaciones.",
  "artisteoBrandCreationTwoTitle": "Tipografía.",
  "artisteoBrandCreationTwoDescription": "Elegimos Poppins por su estética <b>moderna, geométrica y altamente legible</b>, cualidades que encajan perfectamente con los valores de la plataforma: claridad, accesibilidad y profesionalidad.",
  "artisteoBrandCreationThreeTitle": "Color.",
  "artisteoBrandCreationThreeDescription": "Esta paleta de color azul verdoso ofrece una experiencia visual accesible y moderna, actuando como un lienzo neutro que favorece la <b>legibilidad y da protagonismo al contenido</b> y a las interacciones clave.",
  "artisteoBrandCreationFourTitle": "Iconografía.",
  "artisteoBrandCreationFourDescription": "El uso de iconos estándar en Artisteo potencia la experiencia de usuario al ser <b>intuitivos, accesibles y estéticamente coherentes</b> con el enfoque visual del producto.",
  "artisteoBrandCreationFiveTitle": "Componentes.",
  "artisteoBrandCreationFiveDescription": "El sistema de diseño cuenta con una <b>biblioteca de componentes</b> que asegura <b>coherencia visual</b> y permite <b>ajustes rápidos</b>. Un ejemplo es el componente con <b>formatos de botón CTA</b> adaptados a diferentes necesidades de diseño.",   
  "artisteoLearningsSectionTitle": "Aprendizajes.",
  "artisteoLearningsSectionDescription": "Durante el desarrollo de Artisteo aprendí a <b>avanzar prototipando, validar rápido</b> para no perder tiempo y a valorar la colaboración multidisciplinar, que enriquece el proyecto con distintas perspectivas.",
  "artisteoLearningFrameOne": "Aprender haciendo",
  "artisteoLearningFrameTwo": "Validación temprana",
  "artisteoLearningFrameThree": "Colaboración multidisciplinar",
  "artisteoLearningFrameFour": "Sistemas de diseño",
  "artisteoTeamSectionTitle": "Equipo.",
  "artisteoTeamSectionDescription": "Somos un equipo multidisciplinar, formado por <b>desarrollo, diseño y área comercial</b>. Trabajamos de forma coordinada para construir una plataforma funcional, centrada en el usuario y con una propuesta de valor clara.",
  "artisteoTeamFrameOneDescription": "Desarrollador full-stack",
  "artisteoTeamFrameTwoDescription": "Director comercial",
  "artisteoTeamFrameThreeDescription": "Diseñador de producto",
  "artisteoOtherProjectsSectionTitle": "Otros proyectos.",
  "artisteoOtherProjectsSectionDescription": "<b>Artisteo</b> es un proyecto donde apliqué diseño estratégico y un enfoque centrado en el usuario para resolver retos reales del sector musical. Si quieres, explora también <b>otros proyectos</b> en los que he trabajado.",

  
  "vivagymReadingTime": "10 min de lectura",
  "vivagymInfoDescriptionOne": "Diseñador de producto.",
  "vivagymInfoDescriptionTwo": "Agosto, 2025.",
  "vivagymInfoDescriptionThree": "Investigación interna y externa, definición de problemas, propuesta de soluciones y diseño de prototipos.",
  "vivagymInfoDescriptionFour": "Figma, Miro, Google Forms, Excel.",
  "vivagymInfoDescriptionFive": "4 semanas.",
  "vivagymInfoDescriptionSix": "Resumen",
  "vivagymInfoDescriptionSixOne": "Tras utilizar la aplicación de VivaGym durante un tiempo, conversar con socios del gimnasio y realizar una encuesta a una muestra de usuarios, <b>identifiqué varios patrones de uso y puntos de fricción recurrentes</b> en la experiencia digital.",
  "vivagymInfoDescriptionSixTwo": "Desde mi rol como diseñador de producto, apliqué un <b>análisis de usabilidad y un análisis heurístico</b> con el fin de detectar problemas relacionados con la accesibilidad, la navegación y la coherencia con las buenas prácticas de diseño.",
  "vivagymInfoDescriptionSixThree": "Finalmente, <b>propuse soluciones</b> validadas con criterios objetivos, buscando generar un impacto positivo tanto en la experiencia del <b>usuario</b> como en el valor que la aplicación aporta al <b>negocio</b>.",
  "vivagymSectionTitleOne": "Propuesta de valor.",
  "vivagymSectionTitleOneFirstParagraph": "El propósito es <b>mejorar la experiencia</b> digital de la aplicación VivaGym, tomando como base la <b>escucha activa</b> a los usuarios mediante encuestas y conversaciones, la <b>comparación</b> con aplicaciones de fitness de referencia (Freeletics, Nike Training Club, MyFitnessPal) y de gamificación (Duolingo), y un <b>análisis de usabilidad y heurísticos</b>.",
  "vivagymSectionTitleTwo": "Objetivos.",
  "vivagymSectionObjectivesDescription": "Tras analizar el comportamiento de los usuarios y revisar métricas de referencia, definí <b>dos objetivos principales</b>, relacionados con la mejora de las siguientes métricas.",
  "vivagymcardObjectivesOneTitle": "Identificación de los principales problemas de usabilidad y experiencia.",
  "vivagymcardObjectivesOneDescription": "A partir de datos objetivos provenientes de las encuestas y la observación del producto, así como de la comparación con referentes del sector.",
  "vivagymcardObjectivesTwoTitle": "Propuesta en la mejora del diseño.",
  "vivagymcardObjectivesTwoDescription": "Orientadas a optimizar la navegación, la accesibilidad y la motivación de los usuarios.",
  "vivagymSectionTitleThree": "Investigación.",
  "vivagymSectionDescriptionThree": "A través de <b>encuestas</b>, <b>analisis de usabilidad</b>, <b>analisis heurístico</b>, la <b>observación</b> y el <b>entendimiento</b> de como los referentes del mercado enfrentan estas situaciones, se definen el contexto y la problemática general a abordar.",
  "buttonExternalVivagymTitleOne": "Ver encuesta",
  "vivagymSectionResearchFirstSubtitle": "Análisis de usabilidad.",
  "vivagymSectionResearchFirstDescription": "Me centré en el análisis de cuatro flujos críticos:",
  "vivagymUsabilityTestFirstTitle": "Reserva de clases.",
  "vivagymUsabilityTestFirstValoration": "El proceso es sencillo, pero el feedback es limitado y la gestión de clases llenas no es intuitiva.",
  "vivagymUsabilityTestFirstSuggestion": "<b>Añadir</b> listas de espera y un feedback más claro al confirmar, cancelar o modificar reservas.",
  "vivagymUsabilityTestSecondTitle": "Información personal.",
  "vivagymUsabilityTestSecondValoration": "La información existe, pero está oculta y es poco motivadora.",
  "vivagymUsabilityTestSecondSuggestion": "<b>Reorganizar</b> la sección y mejorar el copywriting para incentivar el seguimiento del progreso.",
  "vivagymUsabilityTestThirdTitle": "Gestión de la cuenta.",
  "vivagymUsabilityTestThirdValoration": "Las gestiones son posibles, pero con un diseño desactualizado y poco claro.",
  "vivagymUsabilityTestThirdSuggestion": "<b>Modernizar</b> la interfaz y simplificar la gestión de suscripción y datos.",
  "vivagymUsabilityTestFourthTitle": "Onboarding.",
  "vivagymUsabilityTestFourthValoration": "No hay orientación inicial ni se comunica el valor de la app.",
  "vivagymUsabilityTestFourthSuggestion": "<b>Implementar</b> un onboarding guiado que explique funciones clave y motive el primer uso.",
  "vivagymSectionResearchSecondSubtitle": "Análisis heurístico.",
  "vivagymSectionResearchSecondDescription": "Evalué la app contra estas 4 heurísticas clave:",
  "vivagymHeuristicTestFirstTitle": "Estado del sistema.",
  "vivagymHeuristicTestFirstValoration": "El feedback tras acciones es insuficiente o poco claro.",
  "vivagymHeuristicTestFirstSuggestion": "<b>Incluir</b> confirmaciones visibles, alertas y notificaciones relevantes para mantener informado al usuario.",
  "vivagymHeuristicTestSecondTitle": "Consistencia.",
  "vivagymHeuristicTestSecondValoration": "Falta coherencia visual y consistencia en patrones de uso.",
  "vivagymHeuristicTestSecondSuggestion": "<b>Unificar</b> el diseño visual y los flujos para alinearlos con estándares reconocidos.",
  "vivagymHeuristicTestThirdTitle": "Prevención de errores.",
  "vivagymHeuristicTestThirdValoration": "Carencia de pantallas de aviso y mensajes de error claros.",
  "vivagymHeuristicTestThirdSuggestion": "<b>Incorporar</b> alertas preventivas y mensajes de error comprensibles que permitan resolver el problema fácilmente.",
  "vivagymHeuristicTestFivethTitle": "Eficiencia de uso.",
  "vivagymHeuristicTestFivethValoration": "No se adapta a diferentes tipos de usuarios.",
  "vivagymHeuristicTestFivethSuggestion": "<b>Diseñar</b> una experiencia más personalizada y flexible para principiantes y usuarios avanzados.",
  "vivagymSectionResearchThirdSubtitle": "Encuestas a usuarios.",
  "vivagymSectionResearchThirdDescription": "Realicé una encuesta a socios de VivaGym con el objetivo de entender cómo perciben la aplicación y qué uso real hacen de ella.",  
  "vivagymUserInterviewFirstInsightSuggestion": "<b>Añadir</b> funcionalidades útiles (seguimiento de actividad, retos, notificaciones personalizadas).",
  "vivagymUserInterviewSecondInsightSuggestion": "<b>Simplificar</b> estas secciones e incorporar elementos de gamificación.",
  "vivagymUserInterviewThirdInsightSuggestion": "<b>Integrar</b> logros, recordatorios y objetivos personalizados.",
  "vivagymUserInterviewFirstGraphLeyendOne": "Nunca",
  "vivagymUserInterviewFirstGraphLeyendTwo": "Casi nunca",
  "vivagymUserInterviewFirstGraphLeyendThree": "Varias veces por semana",
  "vivagymUserInterviewFirstGraphLeyendFour": "Varias veces al día",
  "vivagymUserInterviewFirstGraphLeyendFive": "1 vez al día",
  "vivagymUserInterviewFirstGraphLeyendSix": "Menos de una vez por semana",
  "vivagymUserInterviewSecondGraphLeyendOne": "Ninguna",
  "vivagymUserInterviewSecondGraphLeyendTwo": "Otra",
  "vivagymUserInterviewSecondGraphLeyendThree": "Planes de nutrición y recetas",
  "vivagymUserInterviewSecondGraphLeyendFour": "Reserva de clases",
  "vivagymUserInterviewSecondGraphLeyendFive": "Programas de entrenamiento",
  "vivagymUserInterviewSecondGraphLeyendSix": "Invitar a amigos",
  "vivagymUserInterviewThirdGraphLeyendOne": "Nada",
  "vivagymUserInterviewThirdGraphLeyendTwo": "Poco",
  "vivagymUserInterviewThirdGraphLeyendThree": "Algo",
  "vivagymUserInterviewThirdGraphLeyendFour": "Sí, mucho",
  "vivagymSectionResearchFourthSubtitle": "Referentes del mercado.",
  "vivagymSectionResearchFourthDescription": "Analicé aplicaciones de referencia que destacan por su capacidad de engagement y motivación. Entre ellas, destaqué <b>Strava y Duolingo</b>, cuyas funcionalidades pueden servir de inspiración para mejorar la app de VivaGym.",
  "vivagymSectionTitleFour": "Decisiones de diseño.",
  "vivagymSectionDescriptionFour": "<b>Transformo los insights obtenidos en decisiones de diseño</b> concretas, orientadas a mejorar la experiencia de los usuarios y alineadas con los KPIs clave del producto: incrementar el uso y la adopción, aumentar la participación y mejorar la conversión y el negocio.",
  "vivagymDesignDecisionsOneTitle": "Rediseño de secciones clave",
  "vivagymDesignDecisionsOneDescription": "La pantalla principal se reorganiza para mostrar accesos rápidos, recomendaciones y estado del usuario de forma clara.",
  "vivagymDesignDecisionBusinessImpactOneDescription": "Mejora la usabilidad y aumenta la interacción con los servicios clave.",
  "vivagymDesignDecisionsTwoTitle": "Seguimiento de actividad",
  "vivagymDesignDecisionsTwoDescription": "Se incorpora un sistema de registro y visualización del progreso diario y semanal.",
  "vivagymDesignDecisionBusinessImpactTwoDescription": "Favorece la retención y el uso recurrente de la app.",
  "vivagymDesignDecisionsThreeTitle": "Elementos motivacionales",
  "vivagymDesignDecisionsThreeDescription": "Se integran logros, retos y entrenamientos personalizados que impulsan la constancia.",
  "vivagymDesignDecisionBusinessImpactThreeDescription": "Aumenta la retención y fomenta el compromiso social.",
  "vivagymDesignDecisionsFourTitle": "Integración de planes personalizados",
  "vivagymDesignDecisionsFourDescription": "Se diseñan planes de entrenamiento y nutrición adaptados al perfil y objetivos del usuario.",
  "vivagymDesignDecisionBusinessImpactFourDescription": "Genera valor tangible, fidelización y mayor conversión.",
  "vivagymSectionTitleSix": "Flujo de usuario.",
  "vivagymSectionDescriptionSix": "Para ilustrar cómo las decisiones de diseño impactan directamente en la experiencia, se presentan <b>uno de los flujos principales</b>, en el que el usuario puede generar su plan de entreno y nutricional. Este flujo muestra cómo <b>el rediseño favorece la retención, la motivación y la personalización</b>, pilares estratégicos del proyecto.",
  "vivaGymUserFlowsFirstTitle": "Creación de un plan personalizado.",
  "vivaGymUserFlowsFirstDescription": "El flujo de “Creación de un plan personalizado (combinado)” <b>acompaña al usuario desde la definición de un objetivo común hasta la configuración detallada de entreno y nutrición</b>. Finaliza con la visualización del plan completo y un CTA para comenzar directamente.",  
  "vivagymSectionTitleSeven": "Aprendizajes.",
  "vivagymSectionDescriptionSeven": "A lo largo del proyecto, obtuve valiosas lecciones que me ayudaron a <b>crecer como diseñador de producto</b>. Estas reflexiones sintetizan los aspectos más relevantes que marcaron el proceso y que puedo <b>aplicar en futuros retos</b> profesionales.",
  "vivagymLearningFrameOne": "Alinear diseño y negocio",
  "vivagymLearningFrameTwo": "Simplificar la experiencia",
  "vivagymLearningFrameThree": "Investigación aplicada",
  "vivagymLearningFrameFour": "Diseño funcional",
  "vivagymSectionTitleEight": "Otros proyectos.",
  "vivagymSectionDescriptionEight": "<b>VivaGym</b> es uno de los proyectos a los que dediqué mi tiempo y esfuerzo. Si quieres saber más acerca de mi trabajo, te dejo <b>otros proyectos</b> en los que he participado.",
  "vivagymMarketFirstTitle":"Strava - Comunidad y retos.",
  "vivagymMarketFirstDescription":"Planes personalizados y registro del progreso con una experiencia visual atractiva.",
  "vivagymMarketSecondTitle":"Duolingo - Gamificación y progreso.",
  "vivagymMarketSecondDescription":"Mantiene al usuario activo con rachas, insignias y recompensas visibles.",
  "vivagymMarketFirstSuggestion": "<b>Integrar</b> dinámicas sociales y retos entre socios de VivaGym.",
  "vivagymMarketSecondSuggestion": "<b>Aplicar</b> mecánicas de gamificación (rachas de asistencia, logros, insignias).",
  "vivagymDesignSystemTitle":"Sistema de diseño.",
  "vivagymDesignSystemDescription":"El sistema de diseño de VivaGym constituye la <b>base visual y funcional</b> de la aplicación, asegurando coherencia, accesibilidad y escalabilidad en todos sus flujos. El objetivo es <b>unificar la experiencia del usuario y facilitar la implementación de prototipos</b>, garantizando que cada elemento respalde la identidad de marca y mejore la usabilidad. Este sistema se organiza en cuatro áreas clave: <b>tipografía, color, iconografía y componentes</b>.",
  "vivagymDesignSystemSubSectionOneTitle":"Tipografía.",
  "vivagymDesignSystemSubSectionOneDescription":"La tipografía <b>Montserrat</b> ha sido seleccionada por su equilibrio entre modernidad, legibilidad y versatilidad. Su diseño geométrico transmite dinamismo y cercanía, valores alineados con VivaGym, además de garantizar una <b>jerarquía clara y una excelente legibilidad</b> en diferentes dispositivos. Al tratarse de una tipografía ya empleada por la marca, <b>refuerza la coherencia visual y mantiene la consistencia</b> de su identidad.",
  "vivagymDesignSystemSubSectionTwoTitle":"Color.",
  "vivagymDesignSystemSubSectionTwoDescription":"La paleta cromática parte del tono principal de la marca, el naranja, que simboliza <b>energía y vitalidad</b>. A partir de este se ha construido una gama de seis tonalidades. Esta gradación permite aplicar los colores con flexibilidad, utilizando <b>tonos claros</b> para fondos o elementos secundarios y <b>tonos más oscuros</b> para resaltar información o reforzar estados de interacción.",
  "vivagymDesignSystemSubSectionThreeTitle":"Iconografía.",
  "vivagymDesignSystemSubSectionThreeDescription":"La iconografía combina <b>estándares de diseño</b>, que aportan reconocimiento inmediato y facilitan la navegación, con <b>iconos propios</b> diseñados para aportar personalidad y frescura. Este equilibrio ofrece al usuario una <b>experiencia intuitiva</b> y, al mismo tiempo, diferenciada, manteniendo un estilo visual coherente. ",
  "vivagymDesignSystemSubSectionFourTitle":"Componentes.",
  "vivagymDesignSystemSubSectionFourDescription":"Los componentes se han diseñado en Figma con un <b>enfoque modular y adaptable</b>. Su estructura facilita la rápida <b>creación de flujos y prototipos</b>, optimiza las iteraciones y garantiza consistencia visual en toda la aplicación. Esta flexibilidad permite que los elementos, como botones, tarjetas o menús, se adapten fácilmente a distintos estados y necesidades de diseño.",
  "vivagymUserFlowOneFirstImageTitle":"Tipo de plan.",
  "vivagymUserFlowOneFirstImageDescription":"El usuario puede elegir entre las 3 opciones: Plan de entrenamiento, nutrición o combinado.",
  "vivagymUserFlowOneSecondImageTitle":"Definición objetivo.",
  "vivagymUserFlowOneSecondImageDescription":"Selección de los parametros y objetivos generales.",
  "vivagymUserFlowOneThirdImageTitle":"Entreno.",
  "vivagymUserFlowOneThirdImageDescription":"Preferencias: frecuencia, duración, tipo de actividad, nivel y estilo.",
  "vivagymUserFlowOneFourthImageTitle":"Nutrición.",
  "vivagymUserFlowOneFourthImageDescription":"Preferencias: restricciones, gustos, horarios y estilo alimenticio compatible al objetivo.",
  "vivagymUserFlowOneFivethImageTitle":"Visualización plan.",
  "vivagymUserFlowOneFivethImageDescription":"Vista final del plan combinado (entrenos + comidas), con CTA para empezar.",   
  "vivagymSurveyQuestionOne":"“Ignorando el acceso con QR, ¿Con qué frecuencia utilizas la app?”",
  "vivagymSurveyQuestionTwo":"“¿Qué funcionalidades usas con más frecuencia?”",
  "vivagymSurveyQuestionThree":"“¿La app te motiva a entrenar con más frecuencia?”",


  "freelanceButton":"Ver tarifas",
  "contactButton":"Contáctame",
  "pricesHeroTitle":"Diseño y desarrollo web para hacer crecer tu negocio.",
  "pricesHeroDescription":"Ayudo a pequeñas y medianas empresas a tener una web profesional, clara y fácil de gestionar.",
  "pricesInfoTitle":"¿Cómo puedo ayudarte?",
  "pricesInfoDescription":"Me especializo en el diseño y desarrollo web, juntos lograremos la página que deseas.",
  "cardPricesInfoSectionCardOneFirst":"Webs",
  "cardPricesInfoSectionCardOneSecond":"Páginas rápidas, seguras y adaptadas a móviles. Tu negocio online disponible en cualquier dispositivo",
  "cardPricesInfoSectionCardTwoFirst":"Diseño",
  "cardPricesInfoSectionCardTwoSecond":"Diseños personalizados que reflejan la identidad de tu marca y transmiten confianza",
  "cardPricesInfoSectionCardThreeFirst":"Acompañamiento",
  "cardPricesInfoSectionCardThreeSecond":"Te explico cada paso de forma clara para que siempre sepas hacia dónde vamos",
  "cardPricesInfoSectionCardFourFirst":"Soluciones",
  "cardPricesInfoSectionCardFourSecond":"Te ofrezco soluciones adaptadas a tus necesidades para que tu web sea una herramienta real de crecimiento",
  "pricesPricesTitle":"Construye tu página.",
  "pricesPricesDescription":"Los <b>precios</b> son <b>orientativos</b>. Cada negocio es único y ajusto la propuesta según tus necesidades.",
  "cardPricesOneTitle":"Básica.",
  "cardPricesOneDescription":"Presencia online sencilla y eficaz.",
  "cardPricesInfoOne":"Desde",
  "cardPricesInfoTwo":"€",
  "cardPricesOneFirstIncluded":"Construcción de una identidad visual.",
  "cardPricesOneSecondIncluded":"Implementación de plantillas personalizables.",
  "cardPricesOneThirdIncluded":"Diseño responsive (adaptado a móvil, tablet y ordenador).",
  "cardPricesOneFourthIncluded":"Formulario de contacto funcional.",
  "cardPricesOneFivethIncluded":"Configuración de dominio y hosting.",
  "cardPricesOneSixthIncluded":"SEO básico (estructura optimizada para buscadores.)",
  "cardPricesTwoTitle":"Profesional.",
  "cardPricesTwoDescription":"Tu web a la medida de tu negocio.",
  "cardPricesTwoFirstForward":"Todo lo incluido en Báscia, más...",  
  "cardPricesTwoFirstIncluded":"Diseño y desarrollo totalmente personalizados.",
  "cardPricesTwoSecondIncluded":"Arquitectura de contenidos adaptada a tu negocio.",
  "cardPricesTwoThirdIncluded":"Optimización avanzada de velocidad y SEO.",
  "cardPricesTwoFourthIncluded":"Integración con redes sociales.",
  "cardPricesTwoFivethIncluded":"Soporte inicial al lanzamiento.",
  "cardPricesThreeTitle":"Premium.",
  "cardPricesThreeDescription":"Funcionalidades avanzadas para crecer.",
  "cardPricesThreeFirstForward":"Todo lo incluido en Profesional, más...",  
  "cardPricesThreeFirstIncluded":"E-commerce con gestión de productos y pagos online.",
  "cardPricesThreeSecondIncluded":"Reservas o integraciones avanzadas (API, CRM, etc.)",
  "cardPricesThreeThirdIncluded":"Estrategia UX/UI para potenciar conversiones.",
  "cardPricesThreeFourthIncluded":"3 meses de soporte técnico incluido.",
  "cardPricesRecommended":"Recomendada",
  "pricesFAQsTitle":"Preguntas frecuentes.",
  "pricesFAQsDescription":"Te respondo algunas de las <b>preguntas</b> más <b>comunes</b> que suelen tener las personas con las que trabajo.",
  "cardFAQsTitleOne":"¿Y si no tengo conocimientos técnicos?",
  "cardFAQsDescriptionOne":"Me encargo de todo el proceso y te entrego una web fácil de gestionar. Además, te explico lo necesario para que seas independiente en su uso.", 
  "cardFAQsTitleTwo":"¿Qué pasa si ya tengo una web pero está desactualizada?",
  "cardFAQsDescriptionTwo":"Podemos renovarla sin perder tu información actual, mejorando su diseño, velocidad y seguridad para adaptarla a los estándares actuales.",
  "cardFAQsTitleThree":"¿Cuánto tiempo tarda tener la web lista?",
  "cardFAQsDescriptionThree":"Depende del plan y del contenido, pero en la mayoría de los casos una web puede estar lista entre 3 y 6 semanas.",
  "cardFAQsTitleFour":"¿Necesito pagar un mantenimiento mensual?",
  "cardFAQsDescriptionFour":"No necesariamente. Te entrego la web lista para que funcione de manera autónoma. Si prefieres que yo me encargue de actualizaciones y soporte, puedo ofrecerte un plan de mantenimiento adaptado.",
  "cardFAQsTitleFive":"¿Qué pasa con el dominio y el hosting?",
  "cardFAQsDescriptionFive":"Si no tienes todavía, te ayudo a elegir y configurar las opciones más seguras y económicas para tu negocio.",
  "cardFAQsTitleSix":"¿La inversión realmente merece la pena?",
  "cardFAQsDescriptionSix":"Una web profesional no es un gasto, es una inversión. Te ayuda a ganar visibilidad, atraer clientes y transmitir confianza. Muchos negocios recuperan la inversión en los primeros meses."  
}


