{
  "navBarFrameLink1": "Inicio",
  "navBarFrameLink2": "Currículum",
  "navBarFrameLink3": "Sobre mí",
  "navBarFrameLink4": "Blog",

  "greetingsMorning": "¡Buenos días!",
  "greetingsAfternoon": "¡Buenas tardes!",
  "greetingsEvening": "¡Buenas noches!",
  "timeFormatAM": "a.m.",
  "timeFormatPM": "p.m.",

  "mainHeroH1": "Soy Alejandro Moreno",
  "mainHeroP1": "Diseñador de producto",
  "mainHeroP2": "¡Hola! - Soy un apasionado del diseño de interfaz de usuario y lo uso para mejorar la vida de las personas. Soy autodidacta y metódico en busca de la mejora continua.",
  "mainHeroP3": "Me considero a mi mismo como un eterno aprendiz, al borde de la obsesion por aquellas cosas que me apasionan.",
  "mainHeroButton1": "Echa un vistazo",
  "mainHeroButton2": "Contacto",

  "indexSectionHeader1": "Proyectos",
  "indexSectionHeader2": "Herramientas",
  "indexSectionHeader3": "Habilidades",
  "indexSectionHeader4": "Testimonios",
  "indexSectionHeader5": "Lecturas",

  "indexSectionHeaderText1": "Estos son algunos de los proyectos que he realizado.",
  "indexSectionHeaderText2": "Como diseñador, me esfuerzo por estar al día en el uso de herramientas y tecnologías. Estas son las que suelo utilizar.",
  "indexSectionHeaderText3": "A través de estas habilidades puedo desarrollar mi trabajo como diseañdor.",
  "indexSectionHeaderText4": "A lo largo de mi carrera, he colaborado con numerosas personas. Algunas de ellas se han ofrecido amablemente a ofrecer testimonios sobre mí en esta sección.",
  "indexSectionHeaderText5": "Me encanta leer y aprender cosas nuevas. Estas son algunas de mis últimas lecturas.",

   "indexSectionHeaderButton": "Ver más",

  "aboutPageTitle": "Sobre mí",
  "aboutPageText1":"Trabajar para diferentes compañias y sectores, me a permitido entender que la comunicacion efectiva asi como la colaboracion estrecha con el resto de departamentos es clave para un buen diseño. Como persona autodidacta, aprendo todo aquello que necesito para ser mas eficiente en mi trabajo. Trabajar para las personas y mejorar sus vidad a través de la experiencia de usuario es mi pasión.",
  "aboutPageText2":"Soy Alejandro Moreno, diseñador de producto residente en España y trabajando en remoto para cualquier parte del mundo. Me gusta estar entre los objetivos de la empresa y los usuarios, haciendo que el diseño este en perfecto equilibrio y armonía entre ambos.",
  "aboutPageTitleParagraph1":"Actualmente",
  "aboutPageTextParagraph1":"Actualmente me encargo del diseño de Geomites, un videojuego para móviles desarrollado para plataformas iOS y Android que pronto saldrá al mercado. Es un proyecto personal junto a un equipo de diseñadores y desarrolladores.",
  "aboutPageTitleParagraph2":"Anteriormente",
  "aboutPageTextParagraph2":"Fui co-fundador de Dako, un delivery de pasta fresca en Madrid. Viví en Londres, donde trabajé en Street Xo en el barrio del Soho. A mi vuelta de Londres, comence como manager de Marketing y diseño, trabajo que me permitio comenzar mi carrera como diseñador de producto. Desde entonces he desarrollado proyectos como Freelance y me he formado por mi cuenta en el diseño y desarrollo web y aplicaciones moviles. ",
  "aboutPageTitleParagraph3":"Aficiones",
  "aboutPageTextParagraph3":"Pero no todo es trabajo, soy una persona sana y me gusta practicar todo tipo de deportes. Tambien me gusta bailar, viajar, leer y pasar tiempo con mi familia, amigos o conociendo a personas interesantes.",

  "cardProjectGeomitesTag1": "Nuevo",
  "cardProjectGeomitesTag2": "Videojuego",
  "cardProjectGeomitesTime": "15 min de lectura",
  "cardProjectGeomitesDescription": "A cargo del diseño de un videojuego para móviles en plataformas Android y iOS.",

  "cardProjectTattoParadiseTag1": "Responsivo",
  "cardProjectTattoParadiseTime": "16 min de lectura",
  "cardProjectTattoParadiseDescription": "Diseño de un producto para conectar a usuarios del tatuaje con artistas y estudios.",

  "cardProjectAtipikoToursTag1": "Responsivo",
  "cardProjectAtipikoToursTime": "15 min de lectura",
  "cardProjectAtipikoToursDescription": "Mejorando el branding y la presencia en internet de una agencia de viajes.",

  "cardProjectSenzoStudioTag1": "Responsivo",
  "cardProjectSenzoStudioTime": "15 min de lectura",
  "cardProjectSenzoStudioDescription": "Diseño y desarrollo del sitio web de una agencia de efectos visuales.",

  "cardProjectPortfolioTag1": "Responsivo",
  "cardProjectPortfolioTime": "13 min de lectura",
  "cardProjectPortfolioDescription": "Te cuento el proceso de creación de mi portfolio.",

  "cardTextIcon1": "Investigación UX",
  "cardTextIcon2": "Diseño UX",
  "cardTextIcon3": "Diseño UI",
  "cardTextIcon4": "Esquematización",
  "cardTextIcon5": "Prototipado",
  "cardTextIcon6": "Resolutivo",
  "cardTextIcon7": "Comunicación",
  "cardTextIcon8": "Sistemas de diseño",
  
  "cardTestimonial1Position": "Director de diseño de producto",
  "cardTestimonial1Description": "“Alex tiene un perfil autodidacta y trabajador que le convierte en un verdadero activo para cualquier equipo de diseño”.",
  "cardTestimonial2Position": "Desarrollador full-stack",
  "cardTestimonial2Description": "“Alejandro es una persona disciplinada y dedicada en los proyectos que decide llevar a cabo”.",
  "cardTestimonial3Position": "CEO & Co-fundador",
  "cardTestimonial3Description": "“El trabajo que hizo con nuestra página web, nos permitió tener una presencia en Internet que ha incrementado nuestras ventas en un 60%”.",
  "cardTestimonial4Position": "Product designer",
  "cardTestimonial4Description": "“La atención al detalle y la capacidad para resolver problemas hacen de Alejandro un buen compañero para afrontar grandes retos”.",
  "cardTestimonial5Position": "Graphic designer",
  "cardTestimonial5Description": "“Trabajar con él ha sido muy fácil, y ha sido muy profesional en la entrega de lo que se ha solicitado”.",

  "cardReading1Title": "El camino hacia diseñador de prodcuto senior",
  "cardReading1Author": "De Artiom Dashinsky",
  "cardReading1Pages": "300 páginas",

  "cardReading2Title": "Ejercicios resueltos de diseño de producto",
  "cardReading2Author": "De Artiom Dashinsky",
  "cardReading2Pages": "171 páginas",

  "cardReading3Title": "Modelos mentales",
  "cardReading3Author": "De Peter Hollins",
  "cardReading3Pages": "257 páginas",

  "cardReading4Title": "Como se hace un manager",
  "cardReading4Author": "De Julie Zhuo",
  "cardReading4Pages": "288 páginas",

  "cardReading5Title": "Diseño de interacción seductivo",
  "cardReading5Author": "De Stephen P. Anderson",
  "cardReading5Pages": "240 páginas",

  "cardReading6Title": "El diseño de las cosas cotidianas",
  "cardReading6Author": "De Don Norman",
  "cardReading6Pages": "368 páginas",

  "cardReading7Title": "No me hagas pensar",
  "cardReading7Author": "De Don Norman",
  "cardReading7Pages": "216 páginas",

  "cardReading8Title": "About face",
  "cardReading8Author": "De Alan Cooper",
  "cardReading8Pages": "720 páginas",

  "cardReading9Title": "Organizate con eficacia",
  "cardReading9Author": "De David Allen",
  "cardReading9Pages": "352 páginas",

  "cardReading10Title": "Los 7 hábitos de la gente efectiva",
  "cardReading10Author": "De Stephen R.Covey",
  "cardReading10Pages": "464 páginas",

  "cardReading11Title": "Hábitos atomicos",
  "cardReading11Author": "De James Clear",
  "cardReading11Pages": "320 páginas",

  "cardReading12Title": "Deep work",
  "cardReading12Author": "De Cal Newport",
  "cardReading12Pages": "320 páginas",

  "cardReading13Title": "Cháchara",
  "cardReading13Author": "De Ethan Kross",
  "cardReading13Pages": "288 páginas",

  "cardReading14Title": "Piensa rápido piensa lento",
  "cardReading14Author": "De Daniel Kahneman",
  "cardReading14Pages": "512 páginas",

  "cardReading15Title": "Influencia",
  "cardReading15Author": "De Robert B. Cialdini",
  "cardReading15Pages": "336 páginas",

  "cardReading16Title": "Predeciblemente irracional",
  "cardReading16Author": "De Dan Ariely",
  "cardReading16Pages": "400 páginas",

  "footerButton1": "CV",
  "footerButton2": "Contacto",

  "contactFormTitle": "Ponte en contacto",
  "contactFormText": "Puedes contactarme a través de las redes sociales o si lo prefieres dejame un mensaje y te contestaré lo antes posible.",
  "contactFormName": "Tu nombre",
  "contactFormEmail": "Tu email",
  "contactFormMessage": "Tu mensaje",
  "contactFormButton": "Enviar",

  "resumeHeader": "Currículum",
  "buttonTab1": "Experiencia",
  "buttonTab2": "Educación",

  "experienceCard1Title": "Diseñador de producto",
  "experienceCard1Company": "Geomites - Autónomo",
  "experienceCard1Date": "Mar 2023 - Hoy",
  "experienceCard1Location": "España - Remoto",
  "experienceCard1Description": "Junto a un equipo de diseñadores y desarrolladores, dirijo el diseño UX y UI de este proyecto, en el que desarrollamos un videojuego móvil para plataformas iOS y Android en un entorno ágil. Analizo a los líderes del mercado que ofrecen productos similares, investiguo a los usuarios potenciales y creo diseños de baja y alta fidelidad en Figma. Desarrollo un prototipo que me permite verificar las decisiones de diseño mediante pruebas de usabilidad y tests A/B. Ahora estamos en fase de desarrollo y colaboro con el equipo de desarrollo en la transición del prototipo a React. Por último, desarrollo un sistema de diseño que facilita el mantenimiento y las actualizaciones del producto.",
  "experienceCard1Technologies": "Technologies: Figma - React - Adobe ilustrator - Microsoft azure - Miro",
  "experienceCard1Skills": "Skills: Investigación UX - Esquematización - Prototipado - Diseño UX - Testeo de usuarios - Diseño UI - Diseño de videojuegos",
  
  "experienceCard2Title": "Diseñador de producto",
  "experienceCard2Company": " - Freelance",
  "experienceCard2Date": "Feb 2023 - Oct 2023",
  "experienceCard2Location": "España - Remoto",
  "experienceCard2Description": "Me contrataron junto a un desarrollador full-stack para diseñar y desarrollar un sitio web para una agencia de viajes. Realicé estudios y análisis de mercado, centrándome en los usuarios y los competidores. Creé wireframes de baja y alta fidelidad y realicé pruebas de usuario, iterando sobre los diseños en base a los comentarios recibidos. Mantuve una comunicación clara con el equipo de desarrollo para garantizar la aplicación efectiva de los diseños. Al finalizar el proyecto, la empresa consiguió una imagen de marca y un sitio web que aumentaron sus ventas en más de un 200%.",
  "experienceCard2Technologies": "Technologies: Figma - Adobe photoshop - Miro - Hotjar - Google analytics",
  "experienceCard2Skills": "Skills: Investigación UX - Diseño UX - Diseño UI - Diseño responsivo - Diseño de móvil - Desarrollo web",

  "experienceCard3Title": "Diseñador de producto",
  "experienceCard3Company": " - Freelance",
  "experienceCard3Date": "Abr 2022 - Nov 2022",
  "experienceCard3Location": "España - Remoto",
  "experienceCard3Description": "Como freelance, me contrataron para diseñar y desarrollar un sitio web para un estudio de efectos visuales. Investigué las empresas líderes del mercado y definí el producto, creando flujos de usuario de baja a alta fidelidad. Realicé investigaciones y pruebas con los usuarios para garantizar que el contenido y el diseño fueran eficientes. Desarrollé el sitio web, asegurándome de que el producto final cumplía las expectativas tanto de las partes interesadas como de los usuarios. La empresa consiguió un aumento de más del 50% en las reservas de proyectos en comparación con el periodo anterior.",
  "experienceCard3Technologies": "Technologies: Figma - Adobe ilustrator - Wordpress - Google analytics",
  "experienceCard3Skills": "Skills: Investigación UX - Diseño UX - Diseño UI - Diseño responsivo - Diseño de móvil - Desarrollo web",

  "experienceCard4Title": "Responsable de Marketing & Diseño ",
  "experienceCard4Company": " - Contratado",
  "experienceCard4Date": "Jul 2017 - Sep 2021",
  "experienceCard4Location": "España - En oficina",
  "experienceCard4Description": "Como empleado de una empresa de fabricación de maquinaria industrial, fui responsable de tareas de marketing y diseño. Gestioné el diseño y desarrollo de la página web de la empresa y dirigí campañas de posicionamiento SEO. Dirigí campañas de marketing en las redes sociales y organicé y desarrollé el diseño de varios productos necesarios para las operaciones de la empresa, incluidos catálogos, anuncios y documentos. También colaboré con las partes interesadas para organizar la estrategia de marketing y ventas.",
  "experienceCard4Technologies": "Technologies:  Google drive - Microsoft suite - Adobe ilustrator - Adobe Photoshop - Google analytics - Wordpress - Hotja",
  "experienceCard4Skills": "Skills: Negociación - Diseño gráfico - SEO - Estrategia - Marketing digital" 
}
